#include <iostream>


int main()
{
    setlocale(LC_ALL, "Rus");
    std::cout << " Тот, кто любит цветы,\n Тот, естественно, пулям не нравится.\n Пули — леди ревнивые. \n Стоит ли ждать доброты ? \n Девятнадцатилетняя Аллисон Краузе, \n Ты убита за то, что любила цветы. \n Это было Чистейших надежд выражение,\n В миг, Когда, беззащитна, как совести тоненький пульс,\n Ты вложила цветок \n В держимордово дуло ружейное \n И сказала : \"Цветы лучше пуль.\""; 
}




























// Запуск программы: CTRL+F5 или меню "Отладка" > "Запуск без отладки"
// Отладка программы: F5 или меню "Отладка" > "Запустить отладку"

// Советы по началу работы 
//   1. В окне обозревателя решений можно добавлять файлы и управлять ими.
//   2. В окне Team Explorer можно подключиться к системе управления версиями.
//   3. В окне "Выходные данные" можно просматривать выходные данные сборки и другие сообщения.
//   4. В окне "Список ошибок" можно просматривать ошибки.
//   5. Последовательно выберите пункты меню "Проект" > "Добавить новый элемент", чтобы создать файлы кода, или "Проект" > "Добавить существующий элемент", чтобы добавить в проект существующие файлы кода.
//   6. Чтобы снова открыть этот проект позже, выберите пункты меню "Файл" > "Открыть" > "Проект" и выберите SLN-файл.
